
/* Class = "NSTextFieldCell"; title = "Profile połączeń"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Profile połączeń";

/* Class = "NSTextFieldCell"; title = "Komórka tekstowa"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Komórka tekstowa";

/* Class = "NSTextFieldCell"; title = "Zainstaluj dodatkowe profile połączeń od różnych dostawców usług."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Zainstaluj dodatkowe profile połączeń od różnych dostawców usług.";
